{"2460":[{"rating":411,"name":"WDR 3","mediatype":"song","thumbnail":"https://static.radio.de/images/broadcasts/e9/41/2460/2/c300.png","genre":"Klassik","current_track":"","stream_url":"http://addrad.io/4WRNzp","id":2460,"description":"WDR 3 ist das Kulturradio des Westdeutschen Rundfunks – und die Kulturplattform in NRW."},1580235767.4796641],"1640":[{"rating":399,"name":"hr2-kultur","mediatype":"song","thumbnail":"https://static.radio.de/images/broadcasts/84/f0/1640/1/c300.png","genre":"Klassik","current_track":"","stream_url":"http://addrad.io/4WRDKZ","id":1640,"description":"hr2-kultur ist der Tagesbegleiter für kulturinteressierte Menschen in Hessen. Reportagen, Rezensionen, Ausgehtipps und die Kulturpresseschau bieten anregende Informationen und Orientierung zu wichtigen Kulturthemen. Das Spektrum reicht von Literatur und Theater bis zu Film, Kunst, Konzert, Oper und Performance. Neben Klassik prägen Jazz, Chanson, Singer-Songwriter, Weltmusik und Crossover das Musikspektrum. Große Gespräche im „Doppelkopf“, das Radio-Feuilleton „Der Tag“ sowie Lesungen, Features und Hörspiele runden das Programm ab."},1580235590.862077],"1643":[{"rating":169,"name":"hr-iNFO","mediatype":"song","id":1643,"stream_url":"http://addrad.io/4WRF3s","current_track":"","genre":"","thumbnail":"https://static.radio.de/images/broadcasts/f6/70/1643/1/c300.png","description":"hr-iNFO ist das Informationsradio des Hessischen Rundfunks. Wer's hört, hat mehr zu sagen."},1580235614.6345439],"2342":[{"rating":176,"name":"MDR KULTUR","mediatype":"song","id":2342,"stream_url":"http://mdr-284310-0.cast.mdr.de/mdr/284310/0/mp3/high/stream.mp3?ar-distributor=f0a0","current_track":"","genre":"Klassik,Pop,Jazz","thumbnail":"https://static.radio.de/images/broadcasts/23/21/2342/2/c300.png","description":"Kultur und gut. Inspirierend und entspannt: MDR KULTUR – Das Radio begleitet durch den Tag mit einer perfekten Mischung aus handverlesener Musik, kompetenter Analyse und unterhaltsamen Wortbeiträgen. MDR KULTUR hat, was Kulturfans wollen: Klassik, Jazz, Folk, anspruchsvollen Pop und Rock, Hörspiele, Buchlesungen, Debatten, Kritiken, Nachrichten und Kommentare aus der Welt der Kultur."},1580235848.92663],"2348":[{"rating":300,"name":"NDR Info - Region Niedersachsen ","mediatype":"song","thumbnail":"https://static.radio.de/images/broadcasts/20/c9/2348/2/c300.png","genre":"Talk","current_track":"","stream_url":"http://addrad.io/4WRJKp","id":2348,"description":"Das Wort- und Informationsprogramm des NDR bietet als einziges Programm in Norddeutschland viertelstündlich Nachrichten. Mit ihrem breiten Themenspektrum informiert die Welle aus allen Bereichen wie Politik und Gesellschaft, Wirtschaft und Sport, Wissenschaft und Kultur. Interviews, Reportagen, Kommentare und Hintergrundberichte runden das Angebot ab. NDR Info präsentiert verlässlich und schnell Aktuelles aus aller Welt und den norddeutschen Regionen. Am Abend und sonntags: Sendungen zum Zuhören – beispielsweise Features, Hörspiele, Talk – sowie Musik mit dem Schwerpunkt Jazz. In seinem Nachtprogramm präsentiert NDR Info ein vielfältiges Musikangebot von Chansons über Blues und Reggae bis hin zur Weltmusik."},1580235722.6919999],"12577":[{"rating":4363,"name":"DR P2","mediatype":"song","thumbnail":"https://static.radio.de/images/broadcasts/a0/1e/12577/c300.png","genre":"Klassik,Jazz","current_track":"","stream_url":"http://live-icy.gss.dr.dk:8000/A/A04H.mp3","id":12577,"description":""},1580235936.6105399],"2399":[{"rating":593,"name":"rbbKultur","mediatype":"song","thumbnail":"https://static.radio.de/images/broadcasts/bc/7f/2399/2/c300.png","genre":"Klassik","current_track":"","stream_url":"http://rbb-kulturradio-live.cast.addradio.de/rbb/kulturradio/live/mp3/192/stream.mp3","id":2399,"description":"rbbKultur ist das Kulturradio vom rbb - Klassik rund um die Uhr mit Anregungen für Geist, Seele und Ohr unte rdem Motto \"Deine Ohren werden Augen machen\".\r\nDas Kulturleben der Hauptstadtregion ist einzigartig. rbbKultur berichtet und begleitet die Entwicklungen, ist wichtiger Partner und Kultur-Produzent. Wer wissen will, wo in Berlin und Brandenburg die klassische Musik spielt und herausragende kulturelle Vielfalt erleben möchte, hört rbbKultur. Am Tag ist es ein kurzweiliges, anregendes und zur Entspannung einladendes Programm mit klassischer Musik und Informationen rund um Kultur. Abends und am Wochenende bietet es Raum für längere Sendungen wie Features, Debatten, Hörspiele und musikalische Erkundungen auch in Richtung Jazz oder Weltmusik. "},1580235819.545254],"9407":[{"rating":5645,"name":"P2","mediatype":"song","id":9407,"stream_url":"http://http-live.sr.se/p2-mp3-192","current_track":"","genre":"Klassik","thumbnail":"https://static.radio.de/images/broadcasts/ab/e8/9407/1/c300.png","description":"Sveriges Radio P2 ist das Kulturprogramm des schwedischen Rundfunks. Klassik und Kultur genießen höchstes Ansehen bei diesem Sender."},1580235973.50424],"2414":[{"rating":209,"name":"SWR2","mediatype":"song","thumbnail":"https://static.radio.de/images/broadcasts/cb/2c/2414/3/c300.png","genre":"Klassik,Jazz","current_track":"","stream_url":"http://addrad.io/4WRLHS","id":2414,"description":"SWR2 ist eines der großen Kulturradios in Deutschland mit spannenden Wissenschaftssendungen, politischen Features, literarischen Hörspielen, Lesungen, Lyrik und avantgardistischen Radioexperimenten. Klassische Musik prägt SWR2, aber auch Jazz, Pop und Weltmusik sind regelmäßig zu hören. Hochinteressant und wunderbar unterhaltsam!"},1580235864.5601251],"2401":[{"rating":721,"name":"SR 2 KulturRadio","mediatype":"song","id":2401,"stream_url":"http://sr.audiostream.io/sr/1010/mp3/128/sr2","current_track":"","genre":"Klassik","thumbnail":"https://static.radio.de/images/broadcasts/95/9e/2401/c300.png","description":"SR 2 KulturRadio... gut zu hören! Klassik und Kultursendungen reichen sich auf diesem Sender des Saarländischen Rundfunks die Hand zu einem harmonischen und informativen Reigen."},1580235882.2393279],"2260":[{"rating":199,"name":"Inforadio vom rbb","mediatype":"song","thumbnail":"https://static.radio.de/images/broadcasts/4c/b8/2260/1/c300.png","genre":"Talk","current_track":"","stream_url":"https://rbb-edge-1073-dus-dtag-cdn.cast.addradio.de/rbb/inforadio/live/mp3/128/stream.mp3","id":2260,"description":"Inforadio liefert rund um die Uhr zuverlässig und kompakt Nachrichten für Berlin und Brandenburg. Mit relevanter Hintergrundberichterstattung bietet das Programm Substanz, Denkanstöße und neue Blickwinkel. "},1580235640.0213721],"2351":[{"rating":217,"name":"NDR Kultur","mediatype":"song","id":2351,"stream_url":"http://addrad.io/4WRJSP","current_track":"","genre":"Klassik","thumbnail":"https://static.radio.de/images/broadcasts/0a/bd/2351/1/c300.png","description":"NDR Kultur ist das meistgehörte Klassik- und Kulturprogramm in Norddeutschland mit einer Mischung aus profunder Kulturberichterstattung in den aktuellen Magazinen, aus Konzert- und Opernübertragungen, Hörspielen, Features am Abend und täglichen Lesereihen. NDR Kultur spielt im Tagesprogramm klassik-dominierte Musik. Mit NDR Kultur Neo gibt es regelmäßig werktags um 22.35 Uhr ein Format für jüngere Zielgruppen, die auch offen für Musikstile jenseits der Klassik sind."},1580235790.100785],"4499":[{"rating":1229,"name":"Radio SRF 2 Kultur","mediatype":"song","thumbnail":"https://static.radio.de/images/broadcasts/5e/51/4499/c300.png","genre":"","current_track":"","stream_url":"http://streaming.swisstxt.ch/m/drs2/mp3_128","id":4499,"description":"Das Kulturradio vom SRF mit Inhalten von Kultur bis Wissenschaft, von Wirtschaft bis Politik, von Zeitgeist bis Philosophie und einer musikalischen Untermalung von Klassik bis Jazz."},1580235910.3099599],"2461":[{"rating":78,"name":"WDR 5","mediatype":"song","id":2461,"stream_url":"http://addrad.io/4WRNFw","current_track":"","genre":"Pop,Talk","thumbnail":"https://static.radio.de/images/broadcasts/cf/05/2461/1/c300.png","description":"WDR 5 ist das Informations- und Wortprogramm des Westdeutschen Rundfunks, das den Themen konsequent auf den Grund geht und hinter die Kulissen von Politik, Wissenschaft und Kultur blickt. Ich will es wissen!"},1580235748.6603889]}